<!DOCTYPE html>
<html lang="ja">
<head>
	<meta charset="utf-8">
	<title>{{ $tag_object['title'] }}</title>
	<meta name="description" content="{{ $tag_object['description'] }}" />
	<meta name="Keywords" content="{{ $tag_object['keyword'] }}" />
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<!-- CSS -->
	<link rel="stylesheet" href="/css/reset.css">
	<link rel="stylesheet" href="/css/common.css?190716">
	
	<link rel="stylesheet" href="/css/top.css?200122">
	<!-- JS -->
	<script src="https://code.jquery.com/jquery-3.4.1.min.js"></script>
	<script src="/js/common.js?191114"></script>
	
	<script src="/js/top.js"></script>
	@include('inc.head')
</head>
<body id="top" class="search">

	<!-- header -->
	<div class="header">
		@include('inc.header')
	</div>
	<!-- // header -->

	<!-- contents -->
	<div class="contents">
		<div class="sub-contents">
		    <h1 class="other-hx">プライバシーポリシー</h1>
		</div>

		<div class="wrapper"> 
			<p class="sub-contents_text">
本プライバシーポリシー（以下「本ポリシー」といいます。）は、株式会社 E.EFFECT（以下「当社」とい
います。）が取得する個人情報（個人情報保護法第2条第1項が定義するものをいいます。）は、以
下のとおり取り扱います。<br> <br><br>
<span class="privacy">第 1 条  適用範囲</span> <br><br>
1. 本ポリシーが適用される範囲 <br>
本ポリシーは、当社が取得した個人情報の取扱いに適用されます。 <br><br>
2. 本ポリシーと他の利用規約との優先順位 <br>
本ポリシーの定めと当社サービスに関する利用規約その他の定めとの間に矛盾があるときは、
当該他の定めに別段の定めがあるときを除き、本ポリシーが優先して適用されます。 <br><br>
3. 外部サービスにおけるお客様情報の取扱い <br>
本ポリシーは、当社以外の第三者が提供するサービス（以下「外部サービス」といいます。）には 適用されません。外部サービスにおける個人情報の取扱いについては、当該外部サービスを提供する第三者が定めるプライバシーポリシーその他の規程をご参照ください。<br><br><br><br>
<span class="privacy">第 2 条  利用目的 </span><br><br>
当社による個人情報の利用目的（以下「利用目的」といいます。）は、次の各号に定める通りで
す。<br><br>
・本人確認 <br><br>
・当社サービスの提供、品質向上及び改善並びにこれらに関連する連絡<br><br>
・当社サービスに関連する情報の案内、更新その他の連絡<br><br>
・当社サービスの停止、制限、変更、終了に関する周知、通知その他の案内<br><br>
・当社サービスの利用規約に違反する行為に対する対応及びその予防<br><br>
・当社サービスに関連する一切の紛争に対する対応<br><br>
・当社のマーケティング活動<br><br>
・当社又は広告配信事業者その他の第三者によるターゲティング広告（お客様のニーズ、興味又は関心に合わせてお客様に対して商品、サービス、クーポン、キャンペーン等のコンテンツに関する広告を配信する手法をいいます。）その他の広告又はコンテンツ配信<br><br>
・特定の個人又は法人を識別することができないようにお客様の当社サービスの利用に関する履歴情報その他の記録情報を加工すること<br><br>
・Web上に公開されたメールアドレスに対してご案内、営業活動のメール配信<br><br>
・上記各号の利用目的に付随する事項

<br><br><br><br>

<span class="privacy">第 3 条  第三者提供 </span><br><br>
1.	当社は、次の各号に定める場合を除き、個人情報のうち個人情報保護法第2条第4項が規定する「個人データ」に該当するもの（以下、単に「個人データ」といいます。）を第三者に提供しません。<br><br>
・あらかじめ本人の同意を得た場合（個人データについては，同意をいただき，これを原材料サプライヤーに提供することがあります）<br><br>
・法令に基づく場合<br><br>
・人の生命、身体又は財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき<br><br>
・国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき<br><br>
・個人情報保護法その他の法令が規定する場合<br><br><br>
2.	次の各号に定める場合において、個人データの提供を受ける者は、前項に定める第三者に該当しません。<br><br>
・当社が利用目的の達成に必要な範囲内において個人データの取扱いの全部又は一部を委託することに伴って当該個人データが提供される場合<br><br>
・合併その他の事由による事業の承継に伴って個人データが提供される場合<br><br>
・個人データを特定の者との間で共同して利用する場合であって、その旨並びに共同して利用される個人データの項目、共同して利用する者の範囲、利用する者の利用目的及び当該個人データの管理について責任を有する者の氏名又は名称について、あらかじめ、本人に通知し、又は本人が容易に知り得る状態に置いているとき<br><br>

<br><br>

<span class="privacy">第 4 条  安全管理体制 </span><br><br>
当社は、その取り扱う個人データの漏えい、滅失又はき損の防止その他の個人データの安全管
理のために必要かつ適切な措置を講じます。 <br><br><br><br>

<span class="privacy">第 5 条  個人データの開示等</span> <br><br>
1. ポリシーの変更 <br>
当社は、いつでも、本ポリシーの全部又は一部を変更することができます。 <br><br>
2. 変更の手続 <br>
当社は、本ポリシーの全部又は一部を変更するときは、その効力発生時期を定め、かつ、その効
力発生時期が到来するまでに、本ポリシーを変更する旨及び変更後の本規約の内容並びにその
効力発生時期を、インターネットの利用その他の適切な方法により周知します。 <br><br>
3. 変更の効果 <br>
当社が前項に定める手続により本ポリシーの全部又は一部を変更したときは、変更後の本ポリ
シーの条項について合意があったものとみなし、個別に合意をすることなく、本ポリシーの内容を
変更したこととなります。 <br><br><br><br>
<span class="privacy">第6条　クッキー（Cookie）ポリシー</span><br><br>
当社は、お客様へのサービス向上並びに当社商品の広告配信及び宣伝などの用途でクッキーを使用しています。<br><br>
クッキーとは、ウェブページを利用したときに、インターネット閲覧ソフト（ブラウザ）とサーバーとの間で送受信した利用履歴や入力内容などを、お客様のコンピュータにファイルとして保存しておく仕組みです。お客様がブラウザの設定でクッキーの送受信を許可している場合、当社はお客様のコンピュータに保存されたクッキーを取得し、収集した行動履歴と、個人情報を紐付ける場合があります。また、当社は、当社が広告配信等を委託する第三者又は当サイト以外のウェブページを経由し、お客様のコンピュータに保存されたクッキーを参照し、当社商品の広告配信及び宣伝などを行うことがあります。<br><br>
お客様は、ブラウザの設定により、クッキーの送受信に関する設定を「クッキーを許可する」「クッキーを拒否する」「クッキーを受信したら通知する」などから選択できます。なお、クッキーを拒否する設定を選択されますと、当社の提供する一部サービスを受けられない場合がございます。
<br><br><br><br>

<span class="privacy">第7条　 お問い合わせ</span><br><br>
当社の個人情報の取扱いに関するご意見、ご質問、苦情のお申出その他お問い合わせは、下記のメールアドレス宛にご連絡ください（なお、ご対応は、平日10時から18時までとさせていただきます。）。
<br><br>
<a href="/contact/">https://bal-bal.com/contact</a>
<p class="date" style="margin:10px 0 10px 0; text-align:right;">作成日 2019 年 8 月 21 日</p> 
              

          </p>
		</div>
	</div>
	<!-- // contents -->

	<!-- footer -->
	@include('inc.footer')
	<!-- // footer -->
	
<div class="menuOverlay"></div>
</body>
</html>