<!DOCTYPE html>
<html lang="ja">
<head>
	<meta charset="utf-8">
	<title>{{ $tag_object['title'] }}</title>
	<meta name="description" content="{{ $tag_object['description'] }}" />
	<meta name="Keywords" content="{{ $tag_object['keyword'] }}" />
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<!-- CSS -->
	<link rel="stylesheet" href="/css/reset.css">
	<link rel="stylesheet" href="/css/common.css?190716">
	
	<link rel="stylesheet" href="/css/top.css?200122">
	<!-- JS -->
	<script src="https://code.jquery.com/jquery-3.4.1.min.js"></script>
	<script src="/js/common.js?191114"></script>
	
	<script src="/js/top.js"></script>
	@include('inc.head')
</head>
<body id="top" class="search">

	<!-- header -->
	<div class="header">
		@include('inc.header')
	</div>
	<!-- // header -->

	<!-- contents -->
	<div class="contents">
		<div class="sub-contents">
		    <h1 class="other-hx">利用規約</h1>
		</div>

		<div class="wrapper"> 
			<p class="sub-contents_text">
            

<span class="privacy">第 1 条  BALBAL </span> <br><br>
 「BALBAL」（以下「本サイト」といいます）とは、株式会社 E.EFFECT（以下「当社」といいます）が提供するインターネット上で健康産業の商材を探すサービス、企業間取引をサポートするサービス
及びこれに付随するメール配信その他のサービスの総称をいいます。 <br> <br><br>
 <span class="privacy">第 2 条  本規約等</span> <br><br>
 本規約は、第 3 条に定める利用者と本サイトを運営する当社との間でのルールを定めるもので
す。本規約は、当社と利用者の一切の関係について適用されます。 
 <br><br><br>
 <span class="privacy">第 3 条 利用者 </span><br><br>
 本規約において、「利用者」とは、本規約を承諾の上、本サイト上の情報をダウンロードする方をいいます。 <br><br><br>
<span class="privacy">第 4 条 情報の取得及び利用</span><br><br>
1. 当社が取得する利用者の特定の個人情報を識別できる情報（以下「個人情報」といいます）の取
り扱いについては、当社のプライバシーポリシーに従うものとし、利用者は当社が個人情報を当
社のプライバシーポリシーに従い取り扱うことにつき同意するものとします。 <br><br>
2. 当社は、メールマガジンの送付等に利用者の情報を利用することができます。尚、当社は利用者
の属性、閲覧履歴、その他の情報を統計した情報を第三者に対して開示できるものとします。  <br><br>
3. 当社は、利用者から取得したメールアドレスを用いて、本サイトにおける閲覧履歴、ダウンロード
履歴と突合せ、この情報を第三者に提供することができます。 <br><br><br>
<span class="privacy">第 5 条 ダウンロード等についての注意事項</span> <br><br>
利用者は、本サイトの利用に際し、本サイトからのダウンロードそのほかの方法によりソフトウェ
アまたはデータ等を利用者のコンピューター等にインストールする場合、利用者が保有する情報
の消滅又は改変、機器の故障又は損傷等が生じないよう十分注意を払うものとし、当社は利用
者に発生したかかる損害について一切の責任を負わないものとします。  <br><br><br>
<span class="privacy">第 6 条 情報の保存および削除  </span><br>
1. 当社は、利用者が本サイト利用の過程で送受信した情報を運営上一定期間保存していた場合で
あっても、当該情報を保存する義務を負うものではなく、いつでもこれらの情報を削除できるもの
とします。 <br><br>
2. 当社は、利用者が本サイト利用の過程で送受信した情報が、第 7 条各号に該当すると当社が判
断した場合、当該情報を削除し、利用者としての利用を拒むことができるものとします。 
<br><br>
3. 当社は、本条に基づき当社が行った措置により、利用者に生じた損害について一切の責任を負いません。 <br><br><br>
<span class="privacy">第 7 条 利用者の禁止事項</span><br><br>
利用者は、マナーを守って本サイトをご利用ください。特に、以下の行為は禁止します。 <br>
（1） 当社、掲載サプライヤー（本サイトのサプライヤー利用規約で定義する「掲載サプライヤー」を意味します。<br>&emsp;&emsp;&emsp;以下同じ）又は第三者に対して、虚偽の情報を提供する行為 <br>
（2） 他の利用者の情報を不正に使用したり、他の利用者や掲載サプライヤーになりすます行為 <br>
（3） 掲載サプライヤーに対する不誠実な行為 <br>
（4） 当社、他の利用者又は第三者の知的財産権（著作権、意匠権、特許権、実用新案権、商標権
が含まれますが<br>&emsp;&emsp;&emsp;これらに限定されません）、肖像権その他の権利または利益を侵害する行為 
<br>
（5） 当社からの電子メールまたは本サイトの内容を無断転載又は再配布する行為 <br>
（6） 当社の事実を妨害する行為 <br>
（7） 当社の信用を毀損するような行為、又はそのおそれのある行為 <br>
（8） 本サイトで提供する情報又はサービスの価値を実質的に滅殺すると当社が判断する行為 <br>
（9） 営利、非営利を問わず、当社が承認した以外の方法で本サイトを利用する行為 <br>
（10）本サイトを通じて入手した情報を、複製、販売、出版その他私的利用の範囲を超えて使用する行為、<br>&emsp;&emsp;&emsp;および営業活動又は営利を目的とする情報提供活動行為 
<br>
（11）公序良俗に反する行為及び犯罪行為に結びつく行為 
<br>
（12）本サイトと関係のない団体、活動、商品およびサービスの購入等への勧誘を目的とする行為 <br>
（13）当社、掲載サプライヤー又は第三者を誹謗中傷する行為、名誉を毀損、損害を与える行為、<br>&emsp;&emsp;&emsp;
プライバシーを侵害する行為、嫌がらせ行為、罵詈雑言に類し他の利用者又は第三者に嫌悪
感を与える行為、<br>&emsp;&emsp;&emsp;その他第三者に不利益を与えると当社が判断した行為 <br>
（14）本サイトが有するシステムの機能を妨害、破壊、制限するように作成されたコンピューターウィルスや<br>&emsp;&emsp;&emsp;コンピューターコードなどのプログラム、又はコンテンツデータを本サイトに送信又は送
信可能な状態に置く行為 
<br>
（15）その他、当社の基準で不適当と判断する行為 <br><br><br>
<span class="privacy">第 8 条 利用者の賠償等の責任 </span><br><br>
1. 利用者は、本規約の違反、その他利用者の故意または過失により、当社に損害を与えた場合、
当社に対しその損害を賠償しなければなりません。 <br><br>
2. 利用者が、本サイトの利用を通じて、第三者からクレームを受け、又はそれらの者との間で紛争
を生じた場合には、利用者は直ちにその内容を当社に通知するとともに、その経緯及び結果を当
社に報告するものとします。 
<br><br><br>
<span class="privacy">第 9 条 免責</span> <br>
1. 本サイトに掲載される健康産業の商材、その他情報は、掲載サプライヤーの責任で提供されるも
のであり、その内容について、当社は何ら保証することはできません。 
<br><br>
2. 当社は、本サイトの掲載サプライヤーについて、何ら保証するものではありません。当社は、利用
者と掲載サプライヤー又は第三者との間に生じた紛争について、一切の責任を負わないものと
し、利用者が自らの責任及び負担においてそれらを解決するものとします。 <br> <br>
3. 当社は利用者又は利用者同士、利用者と第三者、あるいは第三者同士の紛争に対して、一切の
責任を負わないものとします。万一、紛争が発生した場合、当社が含まれない当事者同士で解決
するものとします。 <br><br>
4. 当社は、利用者の承諾なしで、本サイトの一部若しくは全部を中断、停止、変更又は終了をする
場合があります。 <br><br>
5. 当社は、利用者による本サイトの利用、当社による本サイトの中断、停止及び変更、その他本サ
イトを通じて利用者に生じる一切の損害および機会損失に対して、一切の責任を負わないものと
します。 <br><br>
6. 当社は通常講ずるべきコンピューターウィルス対策では防止できないウィルス被害、天変地異に
よる被害、その他当社の責によらない事由（以下「不可抗力」といいます）による被害が生じた場
合には、一切の責任を負わないものとします。当社はこれらの不可抗力によって、本サイトにおけ
るデータが消去または変更されないことを保証することはできません。 
<br><br>
7. 本サイトから外部サイトへリンクされている場合、又は外部サイトから本サイトへリンクされている
場合でも、当社は、本サイト以外の外部サービス及びそこから得られる情報に関して、一切の責
任を負わないものとします。 <br><br>
8. 本サイトに接続が困難又は不可能、若しくは本サイトのサービスが不完全又は完全に提供されな
い場合、当社はこれの責任を一切負わないものとします。 
<br><br><br>
<span class="privacy">第 10 条 権利の帰属 </span><br><br>
1. 本サイトに関する知的財産権（著作権、意匠権、特許権、実用新案権、商標権が含まれますがこ
れらに限定されません）は、当社又は当社にライセンスを許諾している者に帰属します。利用者
は、いかなる理由によっても当社又は当社にライセンスを許諾している者の知的財産権を侵害す
るおそれのある行為（逆アセンブル、逆コンパイル、又はリバースエンジニアリングを含みますが
これらに限定されません）をしないものとします。 <br><br>
2. 利用者は、利用者が本サイト上で行った書き込み及び投稿がある場合、これらを、当社が本サイ
トの運営のために使用することを許諾するものとします。 <br><br><br>
<span class="privacy">第 11 条 機能性表示食品届出情報について </span>
<br><br>
本サイトに掲載されている機能性表示食品情報は下記消費者庁出典の機能性表示食品の届出情報サイトのページより当社調べにて加工、作成して掲載しています。<br><br>
<a href="https://www.caa.go.jp/policies/policy/food_labeling/foods_with_function_claims/search/" target="_blank">https://www.caa.go.jp/policies/policy/food_labeling/foods_with_function_claims/search/</a><br><br><br>
<span class="privacy">第 12 条 管轄裁判所 </span>
<br><br>
本サイトに関して生じる一切の紛争については、準拠法として日本法が適用され、大阪地方裁判
所を第一審の専属的合意管轄裁判所とします。 <br><br><br>
  
  
 
<p class="date" style="margin:10px 0 10px 0; text-align:right;">制定日 2019 年 9 月 2 日 </p> 
              

          </p>
		</div>
	</div>
	<!-- // contents -->

	<!-- footer -->
	@include('inc.footer')
	<!-- // footer -->
	
<div class="menuOverlay"></div>
</body>
</html>