<?php

return [
	'default' => [
        'title' => ' サプリメント市販商品一覧【健康食品原料検索サイトバルバル】',
        'description' => 'ネット、ドラッグストアで販売されているサプリメント、健康食品一覧ページ。価格、成分から比較、自分にあったサプリを探せる【バル バル】は、最終製品の市販情報や流行、マーケット、機能性表示食品新着、展示会開催情報などのお役立ちコンテンツで最終製品の開発を サポートします！',
        'keyword' => ' [ 健康食品][人気サプリメント][サプリ比較] [栄養補助食品] [特定保健用食品]',
        'h1' => 'サプリメント市販商品一覧',
    ],
	'found' => [
		'title' => '@hanbai_nmの@item_nm のサプリメント情報【健康食品原料検索サイトバルバル】 ',
		'description' => '@shuseibunを含む@hanbai_nmの@item_nmネット、ドラッグストアで販売されている健康食 品、サプリメント情報。価格、成分から比較、自分にあったサプリを探せる【バルバル】は健康食品、人気の健康食品や流行、マーケッ ト、展示会開催情報などのお役立ちコンテンツで最終製品の開発をサポートします！',
        'keyword' => '健康食品 @shuseibun @mokuteki_cate_nm  @hanbai_nm @item_nm',
        'h1' => '機能性表示食品詳細 ページ',
	],
];