<?php

return [
	'default' => [
        'title' => ' サプリメント市販商品一覧【健康食品原料検索サイトバルバル】',
        'description' => 'ネット、ドラッグストアで販売されているサプリメント、健康食品一覧ページ。価格、成分から比較、自分にあったサプリを探せる【バル バル】は、最終製品の市販情報や流行、マーケット、機能性表示食品新着、展示会開催情報などのお役立ちコンテンツで最終製品の開発を サポートします！',
        'keyword' => ' [ 健康食品][人気サプリメント][サプリ比較] [栄養補助食品] [特定保健用食品]',
        'h1' => 'サプリメント市販商品一覧',
    ],
    'category' => [
    	'title' =>'@category関連するサプリメント一覧【健康食品原料検索サイトバルバル】',
        'description' => '@categoryに関連するサプリメント、健康食品一覧【バルバル】は、ネット、ドラッグストアで販売されているサプリや流行、マーケット、 機能性表示食品新着、展示会開催情報などのお役立ちコンテンツを掲載、健康食品、サプリメントの開発をサポートします！',
    	'keyword' => ' [ 健康食品][@category][人気サプリメント一覧][サプリ] [栄養補助食品] [特定保健用食品]
        ',
        'h1' => '一覧カテゴリー',
    ],
];