<?php

return [
	'default' => [
        'title' => '機能性表示食品届出情報一覧|新着情報|消費者庁公開情報【健康食品原料検索サイトバルバル】',
        'description' => '機能性表示食品届出一覧ページです。消費者庁公開の新着情報、機能カテゴリーからも検索できます【バルバル】は、機能性表示食品対応原料、サプリメントのベンチマークや流行、マーケット、展示会開催情報などのお役立ちコンテンツで最終製品の開発をサポートします！',
        'keyword' => '機能性表示食品届出一覧,機能性表示食品届出一覧,データベース,消費者庁公開',
        'h1' => '機能性表示食品届出一覧',
    ],
    'category' => [
    	'title' => '@categoryに対する機能性表示食品一覧【健康食品原料検索サイトバルバル】',
    	'description' => '@categoryに対する機能性表示食品一覧ページです。【バルバル】は、機能性表示食品対応原料、サプリメントのベンチマークや流行、マーケット、展示会開催情報などのお役立ちコンテンツで最終製品の開発をサポートします！',
    	'keyword' => '機能性表示食品届出一覧,@category,機能性表示食品届出一覧,データベース,消費者庁公開',
        'h1' => '機能性カテゴリー',
    ],
];