<?php

return [
	'default' => [
        'title' => '機能性表示食品届出情報【健康食品原料検索サイトバルバル】',
        'description' => '機能性表示食品の届出情報、表示しようとする機能性などを確認！関与成分から原料メーカー、販売者も見つかる。【バルバル】は健康食品、サプリメントのベンチマークや流行、マーケット、展示会開催情報などのお役立ちコンテンツで最終製品の開発をサポートします！',
        'keyword' => '機能性表示食品届出詳細,機能性表示食品届出一覧,データベース,消費者庁公開',
    ],
    'found' => [
        'title' => '@item_nmの機能性表示食品届出情報【健康食品原料検索サイトバルバル】',
        'description' => '@item_nm。機能性表示食品の届出情報、表示しようとする機能性などを確認！関与成分から原料メーカー、販売者も見つかる。【バルバル】は健康食品、サプリメントのベンチマークや流行、マーケット、展示会開催情報などのお役立ちコンテンツで最終製品の開発をサポートします！',
        'keyword' => '機能性表示食品届出詳細,@item_nm,@kinosei_category,@todokede_no,@todokede_nm,@kanyo_seibun,機能性表示食品届出一覧,データベース,消費者庁公開',
    ]
]; 