<?php

return [
	'default' => [
        'title' => '原料一覧【健康食品原料検索サイトバルバル】',
        'description' => '健康食品、サプリメント開発に必要な原料の一覧ページ【バルバルBALBAL】では欲しい原料を簡単に検索できます！数ある原料を訴求効果・有効成分名・部位・用途からから簡単検索！推奨摂取量や原産地等サプリメント開発に役立つ情報を掲載、商品開発担当者をサポートします！',
        'keyword' => '',
    ],
    'seibunmei' => [
        'title' => '@seibunmeiに分類される原料とそのメーカー及び販売者一覧情報【健康食品原料検索サイトバルバル】',
        'description' => '@seibunmeiに分類される原料とそのメーカー及び販売者一覧ページです。【バルバル】は、健康食品原料はもちろん、機能性表示食品、サプリメントのベンチマークや流行、マーケット、展示会開催情報などのお役立ちコンテンツで最終製品の開発をサポートします！',
        'keyword' => '@seibunmei',
    ],
    'sokyukoka' => [
        'title' => '@sokyukokaが期待できる原料とそのメーカー及び販売者一覧情報【健康食品原料検索サイトバルバル】',
        'description' => '@sokyukokaが期待できる原料とそのメーカー及び販売者一覧ページです。【バルバル】は、健康食品原料はもちろん、機能性表示食品、サプリメントのベンチマークや流行、マーケット、展示会開催情報などのお役立ちコンテンツで最終製品の開発をサポートします！',
        'keyword' => '@sokyukoka',
    ],
    'bui' => [
        'title' => '@buiに対する原料とそのメーカー及び販売者一覧情報【健康食品原料検索サイトバルバル】',
        'description' => '@buiに対する原料とそのメーカー及び販売者一覧ページです。【バルバル】は、健康食品原料はもちろん、機能性表示食品、サプリメントのベンチマークや流行、マーケット、展示会開催情報などのお役立ちコンテンツで最終製品の開発をサポートします！',
        'keyword' => '@bui',
    ],
    'yoto' => [
        'title' => '@yotoとして使える原料とそのメーカー及び販売者一覧情報【健康食品原料検索サイトバルバル】',
        'description' => '@yotoとして使える原料とそのメーカー及び販売者一覧ページです。【バルバル】は、健康食品原料はもちろん、機能性表示食品、サプリメントのベンチマークや流行、マーケット、展示会開催情報などのお役立ちコンテンツで最終製品の開発をサポートします！',
        'keyword' => '@yoto',
    ],
    'keywords' => [
        'description' => '健康食品、サプリメント開発に必要な原料の一覧ページ【バルバルBALBAL】では欲しい原料を簡単に検索できます！数ある原料を訴求効果・有効成分名・部位・用途からから簡単検索！推奨摂取量や原産地等サプリメント開発に役立つ情報を掲載、商品開発担当者をサポートします！',
    ],
];