<?php

return [
	'default' => [
		'title' => '【健康食品原料検索サイトバルバル】',
		'description' => '健康食品・サプリメントの原料・原料メーカーを探す時は【バルバルBALBAL】で検索、原料規格書やパンフレットも簡単入手、サンプルの依頼もできます。有効成分名、訴求効果、部位、用途から原料を検索、機能性表示食品の新着情報などサプリメント開発に必要な最終製品の情報を掲載、商品開発担当者をサポートします！',
		'keyword' => 'バルバル,balbal,ばるばる,健康食品原料,機能性表示食品対応原料,検索サイト',
	],
	'contact' => [
		'title' => '【健康食品原料検索サイトバルバル】',
		'description' => 'お問い合わせについて | BALBALを運営する株式会社E.EFFECTのお問い合わせ受付ページです。弊社サービスに関するご質問、原料探して困っている事などを受付けております。健康食品業界の商品開発に関わる受託メーカー様や販売会社様の担当者をサポート、業務効率化を図る事で業界の中長期的な発展と共に新しい価値',
		'keyword' => 'バルバル,balbal,ばるばる,健康食品原料,機能性表示食品対応原料,検索サイト',
	],
	'company' => [
		'title' => '【健康食品原料検索サイトバルバル】',
		'description' => '会社概要について | BALBALを運営する株式会社E.EFFECTの企業情報ページです。健康食品業界の商品開発に関わる受託メーカー様や販売会社様の担当者をサポート、業務効率化を図る事で業界の中長期的な発展と共に新しい価値の提供を目指しています。',
		'keyword' => 'バルバル,balbal,ばるばる,健康食品原料,機能性表示食品対応原料,検索サイト',
	],
	'sitemap' => [
		'title' => '【健康食品原料検索サイトバルバル】',
		'description' => 'サイトマップについて | BALBALを運営する株式会社E.EFFECTの企業情報ページです。健康食品業界の商品開発に関わる受託メーカー様や販売会社様の担当者をサポート、業務効率化を図る事で業界の中長期的な発展と共に新しい価値の提供を目指しています。',
		'keyword' => 'バルバル,balbal,ばるばる,健康食品原料,機能性表示食品対応原料,検索サイト',
	],
	'privacypolicy' => [
		'title' => '【健康食品原料検索サイトバルバル】',
		'description' => 'プライバシーポリシーについて | BALBALを運営する株式会社E.EFFECTの企業情報ページです。健康食品業界の商品開発に関わる受託メーカー様や販売会社様の担当者をサポート、業務効率化を図る事で業界の中長期的な発展と共に新しい価値の提供を目指しています。',
		'keyword' => 'バルバル,balbal,ばるばる,健康食品原料,機能性表示食品対応原料,検索サイト',
	],
	'terms' => [
		'title' => '【健康食品原料検索サイトバルバル】',
		'description' => '利用規約について | BALBALを運営する株式会社E.EFFECTの企業情報ページです。健康食品業界の商品開発に関わる受託メーカー様や販売会社様の担当者をサポート、業務効率化を図る事で業界の中長期的な発展と共に新しい価値の提供を目指しています。',
		'keyword' => 'バルバル,balbal,ばるばる,健康食品原料,機能性表示食品対応原料,検索サイト',
	],
];